{
  "museum": [
    {
      "id": 1,
      "title": "Man from Down Under, The",
      "Artist": "Fifth Street Finance Corp.",
      "imageURL": "https://images.theconversation.com/files/226736/original/file-20180709-122271-nk7jdx.jpg?ixlib=rb-1.1.0&q=20&auto=format&w=320&fit=clip&dpr=2&usm=12&cs=strip",
      "Date": 2009,
      "Description": "Advanced Drainage Systems, Inc.",
      "category": "Paintings"
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/464142",
      "title": "Shrine of the Virgin",
      "Artist": "Gift of J. Pierpont Morgan, 1917",
      "imageURL": "https://images.metmuseum.org/CRDImages/md/original/DP266473.jpg",
      "Date": "ca. 1300",
      "Description": "This rare devotional shrine manifests Christian belief in the miracle of the Incarnation, by which God took on human body and nature, uniting both human and divine in the person of Jesus. Closed, it is a statuette of the enthroned Virgin Mary nursing the infant Jesus. When opened, the shrine is transformed into an altarpiece showing a sculptural representation of the Trinity. (Only the figure of God the father remains; lost are the figures of Christ and the dove representing the Holy Spirit, the second and third persons of the Trinity.) Painted scenes of the Nativity decorate the wings.",
      "category": "Sculpture",
      "id": 2
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/459249",
      "title": "Tabernacle House",
      "Artist": "Reinhold Vasters",
      "imageURL": "https://images.metmuseum.org/CRDImages/rl/original/SLP1558-1.jpg",
      "Date": "second half 16th century (panels); ca. 1865–90 (frame)",
      "Description": "This tabernacle house altar contains reverse-painted glass panels depicting the Adoration of the Shepherds, the Adoration of the Magi, and the Annunciation, which were probably painted in Lombardy in the second half of the sixteenth century. The wooden frame, however, was made in the nineteenth century, probably by Reinhold Vasters (1827-1909) or someone in his workshop. Vasters was a highly skilled German silversmith and goldsmith who for a time served as restorer at the Aachen Cathedral treasury. There, in the spirit of nineteenth-century historicism, he not only restored but also replaced worn or damaged liturgical objects. It is likely that the Lehman tabernacle house altar was made expressly to house a set of sixteenth-century reverse-painted panels. The unified program and the similarity of the style of the painting on the ten rock crystal panels suggest that they were scavenged from a single piece.",
      "category": "paintings",
      "id": 3
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/459080",
      "title": "Erasmus of Rotterdam",
      "Artist": "Hans Holbein the Younger",
      "imageURL": "https://images.metmuseum.org/CRDImages/rl/original/DP164857.jpg",
      "Date": "ca. 1532",
      "Description": "Hans Holbein the Younger was one of the most celebrated portraitists of the sixteenth century. At an early age he won commissions to paint portraits of prominent merchants in Basel, and in later years he attracted powerful patrons in England, including Sir Thomas More. Holbein made several portraits of the great humanist and scholar Erasmus of Rotterdam (1466/1469 - 1536). Shown in half-length three-quarter profile, his hands just visible between the fur cuffs of his coat, Erasmus is depicted as he appeared around 1530, when he was about sixty. Tufts of the sitter's gray hair poke out from beneath his black cap, deep lines mark the area around his mouth, and the skin shows signs of loosening below his stubbly chin, but the sensitivity and intensity of Erasmus's scholarly mind are still richly apparent in his piercing dark eyes. Holbein's close association with the humanist and scholar is reflected not only in these and other admiring portraits but also in the letters of introduction written on Holbein's behalf by Erasmus to his friends in England when the artist traveled there in 1526. It was through Erasmus that Holbein was commissioned to paint portraits of Sir Thomas More and his family. The white label painted at the upper left of this panel is a later addition, made some fifty years after Holbein's death when the painting was in the collection of John, Lord Lumley of Surrey and London.",
      "category": "paintings",
      "id": 4
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/437996",
      "title": "Roses and Lilies",
      "Artist": "Henri Fantin-Latour",
      "imageURL": "https://images.metmuseum.org/CRDImages/ep/original/DT9200.jpg",
      "Date": "1888",
      "Description": "This canvas, in excellent condition, shows Fantin's virtuosic manipulation of paint—not only with brushes, but also with the butt of the brush and scrapers.",
      "category": "paintings",
      "id": 5
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/244545",
      "title": "Bronze lampstand",
      "Artist": "The Cesnola Collection, Purchased by subscription, 1874–76",
      "imageURL": "https://images.metmuseum.org/CRDImages/gr/original/GR398.jpg",
      "Date": "late 6th century BCE",
      "Description": "As vase-paintings and other representations show, the lampstand was an important piece of equipment in the symposium (drinking party). It held not only the oil lamps but also ladles and strainers.",
      "category": "paintings",
      "id": 6
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/72589",
      "title": "Maharana Sangram Singh Riding a Prize Stallion",
      "Artist": "Stipple Master",
      "imageURL": "https://images.metmuseum.org/CRDImages/as/original/DP112943.jpg",
      "Date": "ca. 1712",
      "Description": "Presented within a long-standing tradition of imperial portraiture, Maharana Sangram Singh sits on rearing horse flanked by attendants holding fly whisks. A radiant halo further aggrandizes the king and references his dynastic descent from the sun god. The premier artist who executed this work used a stippling technique that is otherwise unknown in Rajput painting, though it does have Mughal and Deccan precedents. This distinctive approach coupled with a sparse use of color allows the paper substrate to show through, giving the painting a dreamlike quality seen in works from the period only by this artist.",
      "category": "paintings",
      "id": 7
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/463192",
      "title": "Altar Predella and Socle of Archbishop Don Dalmau de Mur y Cervelló",
      "Artist": "Francí Gomar",
      "imageURL": "https://images.metmuseum.org/CRDImages/cl/original/DP120094.jpg",
      "Date": "ca. 1456–1458",
      "Description": "This massive structure, extending across five bays on two levels, was commissioned by don Dalmau de Mur y Cervelló, archbishop of Saragossa from 1434 to 1458/9, for an altar in the chapel of the archiepiscopal palace. The upper level (intended as the predella for the altarpiece or retable) contains five scenes: Saint Martin or Tours dividing his cloak with a beggar and Christ appearing to him in a dream (left panels); the Descent of the Holy Spirit (center panel); and Saint Thecla listening to the preaching of Paul (far right panel) and, after her conversion, being saved by divine intervention from burning fire (second panel from right). Each of the two outer panels on the lower left (or socle) shows a bearded figure carrying the coat of arms of the archbishop. The central shield on the reconstructed altar, festooned against a cross, depicts the Arma Christi (the instruments associated with the Crucifixion).",
      "category": "paintings",
      "id": 8
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/435868?showOnly=openAccess&amp;ft=oil+on+canvas&amp;offset=0&amp;rpp=40&amp;pos=2",
      "title": "The Card Players",
      "Artist": "Paul Cézanne",
      "imageURL": "https://images.metmuseum.org/CRDImages/ep/original/DP231550.jpg",
      "Date": "1890–92",
      "Description": "Cézanne was in his fifties when he undertook a painting campaign devoted to giving memorable form to a subject that inspired the likes of Caravaggio and Chardin. He was determined from the start—as we see in this sturdy Provençal scene—to make it his own. Cézanne carefully crafted this composition from figure studies he had made of local farmhands. Once he had puzzled-out his conception, he continued to fine-tune the poses and positions of the card players, until they—like the four pipes hanging on the wall behind them—each fell perfectly into place. Cézanne channeled the quiet authority he achieved here into a much larger variant (Barnes Foundation, Philadelphia) and punctuated the series with three works in which he pared away extraneous details to focus his gaze on a pair of players.",
      "category": "paintings",
      "id": 9
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/435876",
      "title": "Madame Cézanne (Hortense Fiquet, 1850–1922) in a Red Dress",
      "Artist": "Paul Cézanne",
      "imageURL": "https://images.metmuseum.org/CRDImages/ep/original/DP320128.jpg",
      "Date": "1888–90",
      "Description": "Of the four portraits that Cézanne painted of his wife wearing a shawl-collared red dress, this is the only one to show her in an elaborately furnished interior. Seated in a high-backed yellow chair and wedged between well-placed props that seem to bend to her form and shift to her weight, Madame Cézanne is the lynchpin of a tilting, spatially complex composition. The mottled blue wall, the dark red band that edges the wainscoting, and the mirror over the fireplace at left identify the setting as the apartment that Cézanne rented at 15 quai d'Anjou, Paris, from 1888 to 1890.",
      "category": "paintings",
      "id": 10
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/436960",
      "title": "A Matador",
      "Artist": "Edouard Manet",
      "imageURL": "https://images.metmuseum.org/CRDImages/ep/original/DT1933.jpg",
      "Date": "1866–67",
      "Description": "The matador is the illustrious Cayetano Sanz y Pozas (1821–1890), who Manet saw in action during an 1865 trip to Spain—his only visit, despite a longstanding fascination with seventeenth-century Spanish art. This canvas, the first of the full-length figure paintings that Manet completed after studying the works of Velázquez in Madrid, was made upon his return to France. Unlike the artist's previous depictions of bullfighters, Cayetano Sanz carries a proper red cape. Manet showed the picture, along with some twenty others on Spanish themes, at his solo exhibition in a pavilion adjacent to the 1867 Exposition Universelle in Paris.",
      "category": "paintings",
      "id": 11
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/199314",
      "title": "Fan-shaped dish",
      "Artist": "Vienna",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP167574.jpg",
      "Date": "ca. 1725–30",
      "Description": "This dish and its Japanese prototype show a creative amalgamation of form and decoration from several sources. The shape is a Japanese invention, with precedents in paintings on fans and in fan-shaped paintings pasted on screens. The Three Friends motif of pine, bamboo, and plum has its origins in Chinese literati painting. The Du Paquier factory made the only known copies of this Japanese model in Europe.",
      "category": "paintings",
      "id": 12
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/192727",
      "title": "The Intoxication of Wine",
      "Artist": "Clodion (Claude Michel)",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP218007.jpg",
      "Date": "ca. 1780–90",
      "Description": "The seeming spontaneity of this composition, a rapturous embrace, in which it appears that the senses are totally abandoned, was achieved only after much meditation. This work is one of the most minutely studied of all the Bacchic orgies that were Clodion's specialty. The front and back show deliberate adjustments of angles, openings, and masses, all checked and balanced as the model passed under his fingers on his trestle table.",
      "category": "Sculpture",
      "id": 13
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/205431",
      "title": "Wall clock (pendule en cartel)",
      "Artist": "Jean Godde l'aîné",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP221956.jpg",
      "Date": "ca. 1740–45",
      "Description": "The theme of this magnificent Rococo wall clock with its asymmetrical design is the triumph of love over time. As the son of a sculptor and grandson of an ébéniste, Charles Cressent, who made the case, combined the talents of both and created not only outstanding case furniture but also highly imaginative sculpture in the form of bronzes d'ameublement. Firedogs, clock cases, wall lights, and mounts for furniture were cast and finished in his workshop, violating the rules of the bronze casters' and bronze gilders' guilds, to which Cressent, as a furniture maker, did not belong. As a result, three times during his life, legal proceedings were brought against him for employing casters, chasers, and gilders in his workshops. Financial difficulties forced him to organize three sales of his possessions, the first of which was held in 1749. The catalogues for these sales included detailed descriptions of the offered works, which allow the identification of certain clock models. Lot 25 of the 1749 catalogue, for instance, seems identical in its design to the Museum's clock, of which several other examples are extant. The description mentions the winged putto, symbolizing love, at the cresting, seated on clouds and resting his elbow on an hourglass, while Father Time with his scythe reclines on the chaos of the world below. Also noted are the two large trees that frame the case and the fact that everything was beautifully chased and gilded. There is no reference to the sides of the clock case. They are veneered with marquetry of tortoiseshell and brass, so-called Boulle work, showing that Cressent was a master cabinetmaker as well. The movement is signed `Jean Godde L'aisné A Paris.` Godde was one of several makers of clocks or watches by that name, and little is known about him.",
      "category": "Sculpture",
      "id": 14
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/544888",
      "title": "Nectanebo II Offers to Osiris Hemag",
      "Artist": "Rogers Fund, 1912",
      "imageURL": "https://images.metmuseum.org/CRDImages/eg/original/12.182.4c_EGDP011900.jpg",
      "Date": "360–343 B.C.",
      "Description": "The Iseum, or temple of Isis, at Behbeit el Hagar in the central Delta was built as a great cult center for Isis, who was worshipped there as almost a primordial principle: thanks to her actions, the resurrections and transformations of her husband Osiris were assured, and hence the birth and potency of their son Horus, the divine prototype of the king.",
      "category": "Sculpture",
      "id": 15
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/201952",
      "title": "Chimneypiece (cheminée)",
      "Artist": "Jean Le Pautre",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP214576.jpg",
      "Date": "ca. 1665–70",
      "Description": "This monumental chimney piece with its elaborately carved hood originally stood in the Château du Chay in Chérac on the west coast of France and was most probably carved by a local master. One of the plates in Le Pautre's series entitled Cheminées à la Romaine of circa 1663, shows the basic design for the piece (see accession number 33.84(1)). The identity of the young man in the medallion has not been established: could he be a family member or is the image merely a classicizing bust? It has been suggested that the features bear a certain resemblance to those of the young Louis XlV which could explain the flying putto bearing a crown.",
      "category": "Sculpture",
      "id": 16
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/196439",
      "title": "The Little Fourteen-Year-Old Dancer",
      "Artist": "Edgar Degas",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP-14939-002.jpg",
      "Date": "1922 (cast), 2018 (tutu)",
      "Description": "Degas's model was the young Marie van Goethem (born June 7, 1865), a student at the École de Danse and by 1880 a professional dancer at the Paris Opéra. Degas's sketches of Marie indicate his intense concentration on her form. The artist frequented the Opéra, making endless studies of dancers in motion and at rest. In the bronze, his model has adopted a classic ballet stance, with her right leg advanced and turned. Yet there is a deliberate awkwardness to the pose —  in the uncompromising way that the arms jut down behind and the head tilts back; moreover, the features of this precocious adolescent are far from pretty. Unorthodox yet riveting, Degas's Little Fourteen-Year-Old Dancer became an instant icon in the history of sculpture.",
      "category": "Sculpture",
      "id": 17
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/248904",
      "title": "Terracotta krater",
      "Artist": "Hirschfeld Workshop",
      "imageURL": "https://images.metmuseum.org/CRDImages/gr/original/DT258.jpg",
      "Date": "ca. 750–735 BCE",
      "Description": "Monumental grave markers were first introduced during the Geometric period. They were large vases, often decorated with funerary representations. It was only in the Archaic period that stone sculptures were used as funerary monuments. On this magnificent krater, the main scene occupies the widest portion of the vase and shows the deceased laid upon a bier surrounded by members of his household and, at either side, mourners. For optimal clarity, the dead man is shown on his side, and the checkered shroud that would normally cover the body has been raised and regularized into a long rectangle with two projections. The zone below shows a procession of chariots and foot soldiers. The figures may refer to the military exploits of the deceased. Because hourglass shields and chariots played a more limited role at this time than in the earlier Bronze Age, the scene more likely evokes the glorious ancestry and traditions to which the dead man belonged.",
      "category": "Sculpture",
      "id": 18
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/329783",
      "title": "Upper half of a woman from a pair or group statue",
      "Artist": "Bequest of Nanette B. Kelekian, 2020",
      "imageURL": "https://images.metmuseum.org/CRDImages/eg/original/DP-21427-001.jpg",
      "Date": "ca. 1850–1650 B.C.",
      "Description": "This small sculpture represents the top section of a female, who is wearing the so called Hathor-wig. The hair is beautifully shown as two voluminous masses that curve from the top of her head around her ears and onto the front, where they fall onto the chest and end in two thick curls (the right one is damaged). A third section of hair, only visible in the back, is situated underneath and falls straight onto the woman's back. Her ears are extremely large.",
      "category": "Sculpture",
      "id": 19
    },
    {
      "information": "https://www.metmuseum.org/art/collection/search/231788",
      "title": "Woman from the French Colonies",
      "Artist": "Charles-Henri-Joseph Cordier",
      "imageURL": "https://images.metmuseum.org/CRDImages/es/original/DP250574.jpg",
      "Date": "1861",
      "Description": "The Goat Tender's alert, upturned face and coquettish smile contrast with the sober, downturned countenance of The Jewish Woman of Algiers (La Juivre d'Alger). For the latter, a predominantly white onyx-marble is matched with a white enamel fired into the bronze floral pattern of the blouse. Brightly colored enamels make stripes in the turban and in the brooches that pin it to the hair. Inset amethyst eyes gleam against the smooth surface of the woman's bronze skin. For a different version in the Musée des Beaux-Arts, Troyes, Cordier used red enamel for the blouse, which he matched by painting part of the marble cloak red and gold. [6] For grand sculptures such as these, he delighted in varying the colors and effects.",
      "category": "Sculpture",
      "id": 20
    },
    {
        "title": "Poker Night",
        "Artist": "Sebastian Otalora",
        "imageURL": "https://lh3.googleusercontent.com/9RdPBrELiSK2hV3f7OkhWr_HKNfRnDdFKA_H3YmNZy6ndo3er0wHaNF5dDHfUS17ZhLLrcWbi7fKA3OJjmhfHGNcgeIgkID51P-S3qzY09dhEO-rQMczGzWpieQD3eMPuZde-xWrtZbA7iSXo418XcK7FeSXykyAUPwhqaqK6photQFZwzZsUMjmtCCRjhVa9ZEc8PII6NApw5ymGf9D4dAh4FTAzYf785pE_4wa45wpv01nXnKrf-TYMug_Ib-fKfL4T6IjWwkhdYZEldGvhk56S8jnM2BrkrmQ_1mOaSRUB4MtcOjDuld62WkpZMlEm9xpysZv7h4ROuPiWlPAs7jLYgY3SXplfGuqVl1sCSDNM5uI8sH572W1q8UXZpIe2wyzVsqDlYZ8VSR0qMYjTBpiYnz44QAvqxFez7FC-u6MEeFJvveOC6U_4jNmTOejVD0rOolkAtHSUXzxd5yOiEe_HEbDuVo2k7V75ac2vQNIpQGpfwplbbKefWBb7dDDbIG99QrmSlhoNV-xG5twSrFZgajbqvWGuJ-PyBYvBZQmVZVGOgEE-gYB3KgnrjI_FS5Ku1tETbsEa30j1yskxYV-tOZ1-YRQnst8SWiSlMKndPW_lUXSDvO7NSbFkCCDM25dEClOz_9FIBnsRwKuhkk9IfPVli_6wXvQPbjubVfvWZz88YkoQOIzTBRWlJxVXjFwrQmBJ9lopqAZOfr0lqBStTIXrjnNUa_Mg4hVb3hhH7mWkLWPfvBSinv6Reot0GCRDA4PAGyq7XG3qBMrUDjibO7ZoR_q8FJN7KoLVx1JtqRaS-af4AkRLqIcJRq6mIc8C3NpW9mzvNK-VqwRCwtQfsLVjcV0eA_1ITWWi_XdWLU59DqGrzowHcu8I8K49opHdS7pj3_Uxfpd9h0gd2LmjDrYYQRYRUVec1mtsYLAJ8F3uLQAJHPjsnzCb_7Srszi8Zg9SO8IXiSLSf7l=s1484-no?authuser=0",
        "Date": 2023,
        "Description": "Based off the long nights of poker I play with friends.",
        "category": "Personal",
        "id": 21
    },
    {
      "title": "Late Night Car Ride",
      "Artist": "Sebastian Otalora",
      "imageURL": "https://lh3.googleusercontent.com/fife/AAbDypCErAdHG5kEDytR8S_yt9whJVwrq7GxglS7tefmOEnwCJplElpe_ucJ8TIDEqi_sCC4lXGmkce9hkRQkybeByfAe7SwC2uBxOlR3BxnIu8ojl7-aB2Cw4emu_f0AK6Z3XPRgbGZPPnNQMf_fWd_NKX1-ihnfMtLGSAn6dSpUUYos_KRvyqbrU90O62kfUtKSpz_ySikQUdr8Zg_2XX6igptq2ToUBk3cGRwbGmeuFtNBSwroQSl7oHfJtKSe5UoYBzyF2TOZ_A9xChMmZ3NL8Y9yUk9TNwNtksITNnoG6mdD-9MEpgzloSrx0grpXyuu-_ByeGGsaeCnTuqoBO7ey0UxHkorA0zsup4IyfKw5F-4CBapUKyyHsfhvmuMsFrCTIQ-Xz4fGi9uSOkjJ5NwS7sjDBNOKOYg8e7QHgm0erS1QmO8KTLWBcWnSqMn3qmgzE7w1V_U6c98z6MwYnq1BeAtfhqLNFzx6MCEdxPrDJigw4Dc7zRWQU4155tvVPPTGghNHngYvAGUE4bqCB83Ra2Zm5aRDsP3x2To1qG7yZxkWBWR4R5HucPfl1HsCseQWFtYlxQ9aRTsYLfTmIPVPmCVwsluITNFf4Kg_qMLR14UEF8APlMQlWLALfQW5JSnEicaBlBzctIlDJfUUwTJx_44wpd9JfWx1fHHJkUhXGVkPQc919kSiMzvuNkIzmyrj_h8uMUwXZTjd_tUr5EfnTIVGS1UzYzSJ2luyWLZcyu7acDRuAi_0eN4jx7ZKVAg7QcApuDaxXtSMr3_WnmOwTguYmAYw2nECitBJXInJj9ifgUk7QeTRtOCdBfUm9-2IktILI0Ag2ZAetJyYzRaqMKF1z5VnbxGDJ88rZ-QNKqDs4l4PEIL9BO3fXI5ILiuFBKmgBOfBuJcQ5_SNUD8TLyRr780srpB3guvDxUsgeHKeTtcCLOvGnrTxBZwcXi-0jZSPr39UY1N_iyzU1Sexp3ZFBqeyf4-MNFM7SaIGRrqHsjk4ZUk7JVAdQAbfnJvX_1SLLvHE8tOg000d4RRe0ZbHU2nlo34m22Me1uFOQbKdwVc_y3tUiWVAURMT8xxe7QQTHehnCM53wSCb2ZtZZcI29MdxoDtqx7RvjgQ2Y3a6xbyEFOkgHMbYg0EtNKaqH4HkOh4URdgZ_riJgYSlnDddnpbdbkh-YHffbYbFkPuvswtCaJ532C0up4huIrJ8kAqr76OlzO78GSGlXugYxCSuSExbb4Wpmj5DMyuwm6ZywLB4dCoxa0aHh3VVoOoflrL4XIntUvcF1Qv_rjOkXOTIc4U8US2nEfIXaM9pNvDQGsa0dTA0nahl66lZTkh1bfDQ8Ted2mVXDkVRaWJshposjbZKRVruPXs1Ef04Vs_Yr4q3p4I9m4zSy4Uo2g5jXp4yFBm4S0ooOhzYnJPbzpwLYPElGd73qqjgj9kDskxFJJUXcZhxRMh6we0IGXaeGLXzIwIYnt4Zl4bI3CEEf7b_VhWZ42IYbuhVgfZ38LKyDHTiJVpnvb08TchB8SM8bnM_UZehr9gGyUvOlxlrtYt30eahtRRRohgA91kCXce9Gd5U2E1LN28ivcdmpiVhq0oTUWATIwIfygCpMpbYu9wn3lwUrSXLad4JH01AqWuixxWEqx926ojkQWVtJD3ubxAlTxrN31xVNe2Lr1YGebYEvqe81VerDgxWXEu5RHOkhysgMX97YQXLkd-Lqb3vIfOn90kHNRsMWBJoeTzKEj4Me7BQ6f2EPaYlMVySDoUHxxEOyWZV2SHuwN6tHwo_eurq3QpFheJO0Sm0N-WyzJH3lccsIZJ9V8p7usBqF3yzvplnMWx_jim5HhgeYVwsFntHCZM0Zkvr4gK-YgRJOXbBucmICICfgPXL7JTw3zHyeYd0mXH62lrHR0KMnPqvkx7q8NeFjvqd91rCZzaqlqXJ_-jnMGIDgeC2SxA85uRmGLYtLJ10LxFVhxwOIjLN12T_y5Eio-6gZ5oDMtymqnPQxMr460Po4qxoC1lFhNAORgVBXYwegHe3EziVAbAJwSOQg6-dHy_WTpSxMBiUciJLB4Zm6byDqfQdtiKqFaxZzGwQhyTe331lGlixtpQqpEE6ZJjG4UBLX9cWF0CPsuFhgOl2UhoMREC-wttaogTzU6vzu_dKRWObrpO7sD6vRUNhDLOWc3JKx8hXTRqEuxCXbUZGw6CCYXVnlvYnUMzdBdjthFsETfBfjN0h4KlD527aV6I_ZzDhwYYPhpxGMYpkagBKyAsJ2OB3XTRtWeP9JjGw7u2PyCsTcZdYeHC1mcgx0tJMOAjnFmbbwOmiLXY8zkzUHTvuNcwAh-DHpL7_JvzQXsJR25-gGozymU3DadfHbQBwPeYfy8Cmu6M6UazJK26_GgF73YvMBzRjynESTki7D4hiSLoq5pKqh8ajiVtQAroTJYIgBUEsVmDpbxwwDjwtPEUjng5E6yyj64q9rL9dq1nABwirnL0PFsXKQJwAhqmVG9ipdhd8je64_9FpeJXEPOJbTTZ8e34-xjuEQFvhrSdQ-UdPePCkcwC51NBLarhjaHR5wW5iBNnuCLpotEFw5UtEYqHG_k4xtDCaE4pIjGV20y5MWYzy5NO34gz-FVPKLl5FMAsOSrC7V0wfblWjRn7rjm1Z40VYMOQz85ZAxA5xt5O4d-MSljtZrDYUMkhoYlmEYmEVqm56RT2AuVO6hMA5F5yxXNp8m-Az6oFElFZXopkniz9egGN1p2sT2aYTI0ILaf-7ivpGEpLwQp2m-nZxP0Fz6dqeSHsx12edH5rmtXWkLxAFsc8BpB9c4f6P0I9WfGRlrIMDsss6UCw5MRUMI2z0nOd8YG3Khd3McngxLugYBjWGpSrAtvGKK2R02t2FI471jSyckdRU18z8bB3Zbvn-MKoKxoXcqbRCTuITrKlEFNlVfRcKCvdskYXWZ0Np_ItkS-PbpbyNyw0HihNfvU-ZUm-h-1zGMjWxTMjAd9meFB39f5WLM357aIe3diSqZwCjmTS9f8ioC_G1AB_vwcDJI6ishO2W2MoUfOBxlYsgrXsnEbYU-9ZqFhWFqnIxiv4qgZYIBToZkBCfi1dlaPUPOzZx_hddD-RzfK_wNdpPh01Na9ptriTRLem8cewxARwIvc-XizjrGSFq0OPOQpW1T5KXVD2UtDBA8Eig4kettAJr2Ox5MKBbwgiKBDvo9W0Wa6pwDqlSQvOW6299jzIpML0iiV4PK1m2l7rdP8N4q7k4mYUNjDZdSVfy7ywA1ojMNj5-jG_Si2s9e-u7A2s3citsQbbrdEAjtfuHVnFvcnP1WL_solWUasYq3YyTL0GX0qj2o91pnv-1hDXrMXyXGJt9srxD82fkyf5uLUulx7tc3N3zwR_ym-yTmXfB3tmiN9oyh3DB44WEYa6uNEqLxpodVMsgi4TdmdyaNgX4AHZjcguN5S5LhqskdlHPZdF2q5bDKAnqBsPcy-QcO2DgPPgjwMumPX5g5t_H2lDAYLHGpeB4CIt1dhESaCyZBZekEemMgYuBEtyl9VyWaEGTrtwwZTUkPZ5pcwo7f2Moi7E24YjLA6Xk8a_Way5YUj-q223frOvyWfX83Aq91b4DOsl9-P8JhUim1ux8e4vFJAs99_enKdbLNo6HzNZ6lzaMsyCsN8bLEMHUQarzk2FdmIBPqzOBhqhMJ9NUVVT4AaJZVQbHUHdAixOn0Wo_9Er-4ehd6IWU754e4q8O0RlCxnmVsP9S1WoOZVKmHIgwvPNRvV2F2-UHGaB7eL0rTjDgy2BYsCmIDQN93foAMiBCJGXUJM_QkMgV4ZHyd72fF-_nDrthvRrOPZRw_K_RhUl6kXSl-G3dJoiTCAwOyqBm4pvQ9czNFxp-FVmb_wICOLcQFT-cHT8L30rt_608MpcmiLxc9wrH3RNE4VYox0DcyFiksA20jfUtrrKMT1j4sZGVwJP_VFKMbNhXyhWeH65dkzWXKWChD2OKXKrmyyLUKvJblVwkGKTbA1ypeiQJz4eUwLwf2EZIcAQ6YOBBpTzpYp-FjybEABxUMclOFJt0j7pEJKR2y3cgNBV1IkzTpHupDx-UqyS2gZGNW07q0iTi5oDpb4Z-n-cpPDE4k9q-hYpWewSnYADmfIVheFuQZ7O9MMVvIhiU7OuOkNj-vN5cS-Vx5JVDLbY-5yP1ph4L3Z32kMaxr8tOeDHHYGWgRtsn-bdaaepwkHl-rF0V8Do7SO87KcgpXCzHqEKyFvpgXAj3vIFex_QYucPYPNDBlf5sIB-zPIx4Lz1n8fddG57E5qY4RonK1XsWFO7Pe8Sb48p6aM2B1s4crsSVNXC8E-vYBldNJMq2tKSFfazeR1dJ1wRhsxgu7mN91ikZHa4pTtMaMqogjStRDwCQFa7uUz-hXTTaua0gIQr5MvqxYlZqqE-3KmPwrfphes_xoBXQcXPrk87QTQPj7h9QYajmdDoKEPMSpTTGYKEKuJ7965F9cs5FCFOcFx89SlhI3ADinKdDZWftY1eypIMs-eLNej0jjf4J_9zjEOIQ6Ry3wbcI0vRXGYMMobuF4h9kdCjgxv7rHxK7zieUU_hJcuG_8hnLt2vrcxc2DMpMWdThIhKK9VfKv-c09hpTMFZY6Yxmgl24ml0e_S2r1KoBTz954e_G3ARjtANTr2FlB2Ut7k9CPZFV6rfGvvYcdfbmEAg5FfmpH0Jbsv5ie-20RlLtgxKvZ4qNRzOYpuWhuqSntGX6GwbkkdiHquTRGj9EjeIB81Zp_mw7xP9GZxAaP24NUqC3CvbLhbGpmMYqxmQEht9U5AtJiN_HQrPuDVq7LSy6gYnw99V0Ml35sAXWxN39wX7yuIu4v6LiO1LuYgU5qfBFSRoMz5q_oftsB9fdJ_74MtgWV3wxCv6EzcusU0y_aOYp4R5nSE512QIBfxJW1fQj43zEo3z04INZhC9RhfA_F4rOnhnF5a97yHNpzVOoZkqpIUGJCBLlIejf91VlWNNkVQuVis4Bz0iMbv56WXdTeYmZO0f-N5p4nNSgR4SI1pvzmp1lm79ZKIa9Aw0PDu079Zjo4e3-SpALYxQ2r5YAgwBlPnWA0acbnsVeNkYrfz1czowBHrE_ZBaaOEdzNux1lSPiYdZMEhdTT7ZGRLVudyIgOOkWzwBmsz4d8sjNIdxCmqrnb2kEi0KIFGeaHIH9c6qF_41-4hYnVO8deQ4qyRXtnVDZKCMExnAPcE0kXOMiBLaf_U_8q3UkBAdF9e6iD2SJESt__oPGEV3MHi3ZDPUqtHr1v8pwNuzhoAv0uw70B0xUhgtBP91NGYFseOiDj_O4nAy7OkpscWpjayA2yKbMM4QObIMpctPva-PFnrXonAqcMHDeCk7msxjYL0easFhnKIulVFGWMrsQWjW2kWXc7CrYAYtq6NMPTvzhXu9e-T189gKu910654y490bFxbl9n-yPnAvsKkTYcibOHcLG74LECqvJ_g7AyFR7C-5Je_Eur-vK1SD8_YLLoqOOKbWjGmCDOggOWdyuko8pWcad-i03C4JwG3jnUnOtq-nJC7ENMFu-BiHQtX_GlAGUWEbs4rljEV-QU2kG7MtwZiC6q8yJ9pAwofWhk5b2VBjpU_kWYpNMtLF8IbxBEkSBy0dKdO1vQdYnLSNjc32HnY3DCYbs5By7fVxGE48goh2MVk2qVLzV7S8OHEjIqNbanUpQ2E0rjeuF7_wbmhCGhUA_i3NIM8mTHb3LCFaZVjtvNBAiL_li-yoNgNosWAteNBunu-AvzUOS1uxCfHPuYD6-6T96Ey__pElOVQ14n9a7Rg3AVZdCGyJUz6q8bRwpoJ8S3E4CgiI1Y2TPUtYcUOAC0FhBcmQwEZLgMzST3dZl8TmeoD5vVH8ZLYx6QmtBy7P8Rap5YHFV3CF8xZevVs06MZ30-_xAPOegCm1g4DQCF2B8wX3PFZBaEAut_iK0o5CkZAhJACTgRSLRqEyeAQEDP9RDXL3jDmcHCWc_8WVsBwnDCao8OQ8PYJHqyBHwRh1R0pjOdrwPc08A73MXCsi5HWHsRGzDTY9s0OueBf71aunpkaGdIJcet8FyIg0r2kkgPMkjiVVVGbsv0ajgoslHVT7vs-K6HOneDCQK2LugI6dC6WB2SQCQQRGVj3AQf15c3ge0AoaDng4mX6hFrdkbMZ_b5PT9WayouHj1iRumUlGx5uPWWtlGOBlv5IviKBOYVyMHBjNE1UTQ1QACVxhYCyt-ke9toPPdRXsftZ0SP9R6GdTVNVeufKYw4tFFLevBiYm0qCez5RdSJ9QFu-WWLGK99G4VD3lZxWcigzrUpXr5UuR3xvds7fFCv7a8m69QPYtpEPf4FIHEqWuqf8F0a62rgaDPi8tgIBXlYIWj-QjEF1YovlHMS7ompMObFadXBbXofTdI3_kSrjA_oBtaSi1aw_JCgo_IdgTDQrzrMizoNkm-yFV7d8z3CJrGWGihNV2lK1AiUCzps68KuHLmsPnauR2zm1rC9pAWNezy0LsE4GK41vTnIyPIGxExPTHR6nuYM1STQOgPVGld8L6IAFjs9Dc9VC40xig6xAvMMMAno_ybvqOJPTFjK74vQPYwWp1RpcCNEJ62f7W2lPN6ZMox-nCdktU2oQQOuD8_VtEJT-9zSy6XWoUy-E_9JHA4PGDbACR3N6Lzrhtd6JzwIoVQdOta5c6oZgKFYYLZipGlcfk3OESs9lTnkjdfFa0kwEdHjcTXM01_Fj9EluvoQ2JtsLXsnQCB-dKT6Hid4VrZtBoUnlBz6E5ozLHw62qVgcs2c5fPTxmT798hpBjvPSJGbo63iSucpKqM1JxYrsDPoeK_Opq8n-tfvEUDhw37BQDD7-FWjPn_xd2vR3bfBgKi96AQffROhKzc8coT8keQndwBdlBkgTzDk9GTGpOrRHAJ6AL3b2b6YC4Gb9HtkLrAw_TFQQaeaT2TSD7eT3btbhVnA13_8VrrhAXor8RvE8I7sCksnXPG9kh9QUCUUuG-H5rW07dHMKRsGkr9GMybi0ZTUIhQLO083xO6Ycu5ZnbOGoXt6jmgCtbttsMxPkmCrfY8WkAF0seCt1I0KpAJM_7sexFXcxjDhSV2NcJtG28wVsB98ccXTOx5KlsEdXgj8QMgXORpwSiUx42R7TptShVmo5hnrgwz3rnqg9skrfkhSE7dziJUQEafdjEIFosBms_VY9gwsJgyLGME8KLN-7yXu3fZByW8mU7jdNEa2veJi6Ozsb_AOvLGX9hBBuQ-kRAUndbkzSojW5fwtSoR87p1lf2pgLEnnwXpUXEeS70WN5nfTULrW3Mf-fbbtJme0jNvzoIJIIn1_m_VirDkoJDQW83Ym8-JK_pLRkHHxlNMIJceD7XR37kfjdiEbs-bhJKMxXN6bOo_3ke4l8ODCMbg8eE3yxF2LEovAPITxNZ7mltYFPt_FQtM_trTMQtWwmA5E7XXYMFdybCcds8k7xuVB3p-LpJLXFMTtOQ1iHKY63nIJXw9_rYWLUor07FL83bzVOYt9bSOLGecKYn7ai7IJuAugLWWiIniB1ChIgFLmnrad6hHXyZNNefgluBDNck37hl5ptx_6q6KUonZaxwRwoai4blBjEOfGsp_MV6v_KsUmpAyLlYvmssPWdfLzYXCTVUnetL0HD_QXbg_WywYXI7ClojxDBjwIKEx6HenmMqxroBmiCBuUnyB6Xv3pqTa1e9j5AGryfqiRBaCej3MEEEPtUmkXmdawtGll4SMgEnbMQYNn8sE5UKZ6EfCfdoFYY6NBlHItozTUues1EDik1A5VWClCDoPNqHqmc_q7HScjCCNFE0QZ68-o8sjlcXj731jR2oLoZXQMW7uY2l5a0qmCxhBKI0d3Goh-Zca-PfFw8-iRV7NKIHOb151JGfwidsuTeVlOp6vU0Qarff_7zWc3Dja5Cix4-kOMAz-4LPXvyOrhKTVEvY2di-5TT5aMi6QCxjlQe58j1LC_AsXpfSOB6A5QiLo_c8QK487y1u_kP6ANCnJl6qR3J35lCf17CZu3m0QX6t2EZe51MKlWkQPlVcJJz4KjO5bKSjHkrpPj-74mwRuI2WrA_GFHATDpPHKf9H1ewUqqqRaP_B9Mky8gAU3r4m93Z2-r-QSXSv_Aexen0Vy6HsNfELGaj5VRdOCqv_KNS7VKvHhBEm0K0pD4fKT2ld7ifpHHGCtBFKgJU9lWSG2XJH1ip6eRrGN6HM4z9DK6FWyDZj9NbzVNN0hliftGJ4IcvqZDsrDHSAFIKRvDCiHwQy-QZdF0eggL6DhwdMlFn-CnSvc_KNcQs7_v1B-35IYxvo8v6O5VScmLGZanWqgVAeTY2Op2z3Ty0fARtQNI7-2gIPYrfAdYMBecylvPDK11vklIa-3VTFsDbT3cdBBHANkR27KwRvyyX5onb6xEs6cWSVQW8jsKUmG6QeMECgb0VsJFnSvxlHti6rmscv5s8DQvZtL-kccOTVEp9kkaFPF6dbALu5NIfDRA44WDJEZl0hF7tGaEg30NpLUI4mNmtm9EJd7uFad5W2fgeys4Ew2xEPg8OJl_9sl04reKj2vch_ALV-QtNAjN0l-RIl6kKpT4AfMTRKD-9rY96io0Z4R46N7iCAKYAQDKapvIpRFztCbfnB0s_qCG_aJXAy9f-wmqVdd4nLEF_0hx0eIxksk4DKJlSIg3gNS3Lv-HVCk4I81Kyu_UsHjW_FU0EeJoUzeE7NkQa3sf8B8n1CPsKU_gNSWQgjHnFXNSRJrem4Y2m4qeNtexlKfCj-dbpc4Ae4DsarZ_dxIWKB9yvI7dReRYIub_SBPBvY-BjUOGPGRCC-WN2PS91T7Xvv2acSr0O0iSLjr-i7-S0Q_L0jEqRtJXkqxtof600H_E_g--TAHWviQtyORH58DCuQET2wicJuz1iLK6neY8u61tPI7nxGR2-jeQiSBiMUvl3GpLxcxlW9O3XbrvyXLJGx0KeN1giaO7Z8sEnVqq0-P7Vmg12qdwzIPIIhOibo4ETMNkf_P-gQfeCsxVwG8qsrQ3gEsR86Om-ntnXXCqYD4OjMNvZKP_1phizXcaKOVx5mI95gi8X7cz1sji91wkQgW0VDRD3FXqTxrc0lqtWC10qXBPGm_NHWlSpyW7UtABbNQOgXA7yvz1LuX30hR-9PoDZaO9v9D5b49hZDEjg6BZW6Ia6uvVjaJEaNjBz-JT3hUaL5sYd04k04CNKZA0zU2mpxCFI1oSmm28ZqET4vvlG6knZIIWfZz--b1r3iK6xzhpjOMq-GxrZ9DF1oWqHlW0lZkaPWHdvOaoC50LGIPjN9f7lt9QK6JZuKatZD421Hz8NmuSzDQTWprpVAUYpQguk1cWc5-RA-YOL8_TbLLNxpgDtPETzr_Qwnk0GCIpV4-QhuxRlk_07flxbWqGDPkC0AONmOaKUQkbxaz4sYzqE1bZkf_gbGPLQelz2RN7chThDKKLTfnvjmD3wEzl9SncJH8BQtEUF_5c_yK1HDcVl3MrNUb0HDdZHfQBw2110i4KVas7LCq8ff4OkkFtbyIo40gISOTLLbAjEkCqSymsCQzsW_t_AGTj9dApIiOpA3yHKk6-8fB7wHWD_bOF3Nn0JSe56JOar5nMZeqFkLwwRRO-RYh8vNsUrqPHsHTgqgDkwlqt6jQXRk2D3UH-570zWG8YZJKy27MnZuqEQWji1XmZKxVa3-Q6Lennv0muWllFzwvtv0cyRFhtHGnN1KNfBei2F3u8BvHwLRUuuhS06VjXm0fEwItM7RoSnXDuLFdCY1U-wrlquQ-fQ5toU4US5uY7GcH5iu6LlKZzgby7NdX6okcXsNHhUkUhg_eRSsL8KPCBBfsDOgzAWVzVtOs-exl7liNKHtk1fjjJGx2-J2WfSj6tOpQkiNT17ZIr2LqxOyab4i2AvvT6CdwxaRTQRs1DhsTQBcG_DxF0hXLJspuv_aZbSFpvqmtlU_oWkd8hNz94U5MK6wMmF9DvD0ju-BMbc4fshMMfpuzCuN8WqBTJMee4q2mFSr__vdlb3NcD_HY73GQWBLhXzmL5KCqjMWnlr8fWYICUZucZbJWL_PxplklMSdn5zyyN6-gEHxpCha6YmiqFsG0UvZX4nt6DHywvtY8wHQBq1Govobx-879C6CxmPubF4qJNy9bo-h-AQV2mriWxJLjqCcrE3Kj-hQdQ3EAh4-dSTAcezhWTjtCEEtYcUox1vAcZ1b0CMj4PNiZyl8_bta5aNbiThNYqg2_ZMUDipJ4MOwb1XZdcB5U3SFNm8pjFhEFKyUWqwKQO7oWVAXveWNh5c-5bVsyMBRK3dMNLRexZZvHnbzaHGChFTTgUaOpCYdA=s2048-w2048-h924-no?authuser=0",
      "Date": 2023,
      "Description": "A representation of what a late night ride with my friends are like. This drawing is specifically is a snapshot of the song 'Free Bird' playing.",
      "category": "Personal",
      "id": 22
    }
  ]
}